IdeaRS.OpenModel.Result.SectionResultOnPoints
Section result of points

IdeaRS.OpenModel.Result.SectionResultOnPoints.#ctor
Constructor

IdeaRS.OpenModel.Result.SectionResultOnPoints.Points
Section points